{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      ",": 2,
      ".": 3,
      "I": 4,
      "’": 5,
      "!": 6,
      "you": 7,
      "?": 8,
      "'": 9,
      "s": 10,
      "the": 11,
      "to": 12,
      "a": 13,
      "it": 14,
      "t": 15,
      "that": 16,
      "-": 17,
      "Oh": 18,
      "and": 19,
      "m": 20,
      "know": 21,
      "me": 22,
      "is": 23,
      "of": 24,
      "just": 25,
      "this": 26,
      "in": 27,
      "we": 28,
      "my": 29,
      "You": 30,
      "re": 31,
      "have": 32,
      "No": 33,
      "Yeah": 34,
      "what": 35,
      "Okay": 36,
      "don": 37,
      "on": 38,
      "do": 39,
      "can": 40,
      "for": 41,
      "was": 42,
      "Hey": 43,
      "What": 44,
      "not": 45,
      "with": 46,
      "be": 47,
      "right": 48,
      "are": 49,
      "Well": 50,
      "so": 51,
      "no": 52,
      "your": 53,
      "gonna": 54,
      "like": 55,
      "go": 56,
      "out": 57,
      "he": 58,
      "get": 59,
      "here": 60,
      "about": 61,
      "It": 62,
      "there": 63,
      "up": 64,
      "think": 65,
      "all": 66,
      "ll": 67,
      "...": 68,
      "but": 69,
      "So": 70,
      "?!": 71,
      "That": 72,
      "her": 73,
      "And": 74,
      "really": 75,
      "at": 76,
      "one": 77,
      "got": 78,
      "she": 79,
      "mean": 80,
      "if": 81,
      "Ross": 82,
      "they": 83,
      "him": 84,
      "ve": 85,
      "uh": 86,
      "want": 87,
      "All": 88,
      "see": 89,
      "God": 90,
      "Joey": 91,
      "now": 92,
      "y": 93,
      "We": 94,
      "tell": 95,
      "how": 96,
      "sorry": 97,
      "look": 98,
      "okay": 99,
      "did": 100,
      "guys": 101,
      "But": 102,
      "!!": 103,
      "going": 104,
      "good": 105,
      "yeah": 106,
      "Hi": 107,
      "Y": 108,
      "time": 109,
      "when": 110,
      "could": 111,
      "would": 112,
      "some": 113,
      "back": 114,
      "Chandler": 115,
      "were": 116,
      "come": 117,
      "great": 118,
      "too": 119,
      "had": 120,
      "little": 121,
      "then": 122,
      "love": 123,
      "say": 124,
      "Uh": 125,
      "…": 126,
      "been": 127,
      "Monica": 128,
      "something": 129,
      "Yes": 130,
      "d": 131,
      "Rachel": 132,
      "didn": 133,
      "guy": 134,
      "How": 135,
      "Phoebe": 136,
      "—": 137,
      "should": 138,
      "well": 139,
      "who": 140,
      "He": 141,
      "as": 142,
      "Look": 143,
      "This": 144,
      "an": 145,
      "Why": 146,
      "let": 147,
      "over": 148,
      "wanna": 149,
      "because": 150,
      "The": 151,
      "them": 152,
      "from": 153,
      "make": 154,
      "doing": 155,
      "his": 156,
      "am": 157,
      "said": 158,
      "why": 159,
      "or": 160,
      "thing": 161,
      "us": 162,
      "\"": 163,
      "never": 164,
      "people": 165,
      "take": 166,
      "will": 167,
      "much": 168,
      "down": 169,
      "‘": 170,
      "again": 171,
      "hey": 172,
      "huh": 173,
      "off": 174,
      "Now": 175,
      "still": 176,
      "two": 177,
      "oh": 178,
      "She": 179,
      "way": 180,
      "Come": 181,
      "need": 182,
      "umm": 183,
      "wait": 184,
      "by": 185,
      "Pheebs": 186,
      "believe": 187,
      "our": 188,
      "Really": 189,
      "Thank": 190,
      "first": 191,
      "man": 192,
      "thought": 193,
      "Umm": 194,
      "sure": 195,
      "even": 196,
      "Do": 197,
      "very": 198,
      "Wow": 199,
      "give": 200,
      "please": 201,
      "only": 202,
      "where": 203,
      "Ok": 204,
      "actually": 205,
      "before": 206,
      "gotta": 207,
      "has": 208,
      "stuff": 209,
      "work": 210,
      "other": 211,
      "Let": 212,
      "call": 213,
      "does": 214,
      "more": 215,
      "talk": 216,
      "ya": 217,
      "ah": 218,
      "big": 219,
      "night": 220,
      "Are": 221,
      "feel": 222,
      "place": 223,
      "They": 224,
      "maybe": 225,
      "There": 226,
      "lot": 227,
      "doesn": 228,
      "ever": 229,
      "baby": 230,
      "put": 231,
      "My": 232,
      "any": 233,
      "anything": 234,
      "married": 235,
      "fine": 236,
      "nice": 237,
      "these": 238,
      "things": 239,
      "those": 240,
      "Ohh": 241,
      "Just": 242,
      "Rach": 243,
      "girl": 244,
      "Hello": 245,
      "stop": 246,
      "wanted": 247,
      "Can": 248,
      "Here": 249,
      "went": 250,
      "Thanks": 251,
      "around": 252,
      "into": 253,
      "pretty": 254,
      "room": 255,
      "um": 256,
      "won": 257,
      "Don": 258,
      "Good": 259,
      "happened": 260,
      "last": 261,
      "name": 262,
      "told": 263,
      "care": 264,
      "made": 265,
      "play": 266,
      "better": 267,
      "kinda": 268,
      "wedding": 269,
      "Did": 270,
      "Wait": 271,
      "date": 272,
      "help": 273,
      "listen": 274,
      "new": 275,
      "thinking": 276,
      "Who": 277,
      "best": 278,
      "friend": 279,
      "talking": 280,
      "Is": 281,
      "getting": 282,
      "guess": 283,
      "having": 284,
      "kind": 285,
      "Listen": 286,
      "always": 287,
      "friends": 288,
      "together": 289,
      "fun": 290,
      "pick": 291,
      "remember": 292,
      "second": 293,
      "woman": 294,
      "Ooh": 295,
      "Whoa": 296,
      "ask": 297,
      "left": 298,
      "phone": 299,
      "tonight": 300,
      "If": 301,
      "bad": 302,
      "yet": 303,
      "..": 304,
      ":": 305,
      "A": 306,
      "Right": 307,
      "day": 308,
      "next": 309,
      "Um": 310,
      "eat": 311,
      "else": 312,
      "Great": 313,
      "Not": 314,
      "bye": 315,
      "job": 316,
      "thank": 317,
      "whole": 318,
      "wouldn": 319,
      "wrong": 320,
      "....": 321,
      "Because": 322,
      "See": 323,
      "coming": 324,
      "funny": 325,
      "hear": 326,
      "years": 327,
      "Maybe": 328,
      "Where": 329,
      "another": 330,
      "called": 331,
      "find": 332,
      "might": 333,
      "old": 334,
      "ring": 335,
      "stupid": 336,
      "than": 337,
      "totally": 338,
      "try": 339,
      "wasn": 340,
      "after": 341,
      "game": 342,
      "happy": 343,
      "idea": 344,
      "problem": 345,
      "course": 346,
      "five": 347,
      "home": 348,
      "long": 349,
      "looking": 350,
      "myself": 351,
      "nothing": 352,
      "someone": 353,
      "such": 354,
      "yes": 355,
      "Ah": 356,
      "When": 357,
      "done": 358,
      "honey": 359,
      "money": 360,
      "probably": 361,
      "ready": 362,
      "stay": 363,
      "tomorrow": 364,
      "trying": 365,
      "women": 366,
      ".\"": 367,
      "Ow": 368,
      "away": 369,
      "came": 370,
      "later": 371,
      "supposed": 372,
      "Ben": 373,
      "Please": 374,
      "Sorry": 375,
      "leave": 376,
      "life": 377,
      "party": 378,
      "three": 379,
      "today": 380,
      "wants": 381,
      "Go": 382,
      "being": 383,
      "couldn": 384,
      "enough": 385,
      "happen": 386,
      "hot": 387,
      "keep": 388,
      "minute": 389,
      "weird": 390,
      "Huh": 391,
      "coffee": 392,
      "crazy": 393,
      "hard": 394,
      "part": 395,
      "real": 396,
      "saying": 397,
      "sex": 398,
      "took": 399,
      "each": 400,
      "every": 401,
      "haven": 402,
      "matter": 403,
      "morning": 404,
      "move": 405,
      "whoa": 406,
      "Dr": 407,
      "Me": 408,
      "anymore": 409,
      "anyone": 410,
      "apartment": 411,
      "dinner": 412,
      "everything": 413,
      "hand": 414,
      "head": 415,
      "high": 416,
      "knew": 417,
      "must": 418,
      "ok": 419,
      "serious": 420,
      "which": 421,
      "year": 422,
      "Bing": 423,
      "Does": 424,
      "Fine": 425,
      "Janice": 426,
      "Mr": 427,
      "Nothing": 428,
      "cause": 429,
      "hours": 430,
      "knows": 431,
      "may": 432,
      "most": 433,
      "sleep": 434,
      "telling": 435,
      "their": 436,
      "Cause": 437,
      "Geller": 438,
      "bring": 439,
      "em": 440,
      "isn": 441,
      "live": 442,
      "marry": 443,
      "minutes": 444,
      "naked": 445,
      "says": 446,
      "seen": 447,
      "show": 448,
      "turn": 449,
      "Get": 450,
      "Joe": 451,
      "Sure": 452,
      "amazing": 453,
      "comes": 454,
      "couple": 455,
      "everybody": 456,
      "hang": 457,
      "ho": 458,
      "mine": 459,
      "same": 460,
      "sister": 461,
      "start": 462,
      "thanks": 463,
      "OK": 464,
      "beautiful": 465,
      "both": 466,
      "break": 467,
      "chance": 468,
      "check": 469,
      "deal": 470,
      "half": 471,
      "house": 472,
      "late": 473,
      "lost": 474,
      "meet": 475,
      "question": 476,
      "somebody": 477,
      "though": 478,
      "throw": 479,
      "until": 480,
      "use": 481,
      "wearing": 482,
      "wish": 483,
      "world": 484,
      "yourself": 485,
      "!!!": 486,
      "Like": 487,
      "already": 488,
      "anyway": 489,
      "asked": 490,
      "bed": 491,
      "father": 492,
      "god": 493,
      "kids": 494,
      "kiss": 495,
      "making": 496,
      "mind": 497,
      "mom": 498,
      "number": 499,
      "own": 500,
      "person": 501,
      "read": 502,
      "saw": 503,
      "understand": 504,
      "walk": 505,
      "watch": 506,
      "Bye": 507,
      "Stop": 508,
      "Would": 509,
      "ha": 510,
      "hell": 511,
      "hold": 512,
      "hurt": 513,
      "looks": 514,
      "pants": 515,
      "school": 516,
      "through": 517,
      "while": 518,
      "Bob": 519,
      "Of": 520,
      "Then": 521,
      "alone": 522,
      "also": 523,
      "babies": 524,
      "bit": 525,
      "cannot": 526,
      "either": 527,
      "girls": 528,
      "hate": 529,
      "kidding": 530,
      "kill": 531,
      "mad": 532,
      "promise": 533,
      "since": 534,
      "Alright": 535,
      "Honey": 536,
      "between": 537,
      "cool": 538,
      "doctor": 539,
      "forget": 540,
      "four": 541,
      "gone": 542,
      "once": 543,
      "parents": 544,
      "picture": 545,
      "sweet": 546,
      "true": 547,
      "under": 548,
      "wear": 549,
      "without": 550,
      "!\"": 551,
      "Ahh": 552,
      "Carol": 553,
      "Excuse": 554,
      "In": 555,
      "Yep": 556,
      "brother": 557,
      "buy": 558,
      "cute": 559,
      "dad": 560,
      "different": 561,
      "doin": 562,
      "easy": 563,
      "food": 564,
      "found": 565,
      "gave": 566,
      "gets": 567,
      "glad": 568,
      "goes": 569,
      "kid": 570,
      "makes": 571,
      "miss": 572,
      "ten": 573,
      "used": 574,
      "working": 575,
      "worry": 576,
      "$": 577,
      "Actually": 578,
      "For": 579,
      "Or": 580,
      "Your": 581,
      "able": 582,
      "anybody": 583,
      "free": 584,
      "gay": 585,
      "important": 586,
      "movie": 587,
      "plan": 588,
      "soon": 589,
      "started": 590,
      "story": 591,
      "sweetie": 592,
      "win": 593,
      "Kathy": 594,
      "Man": 595,
      "Nice": 596,
      "Thanksgiving": 597,
      "Ugh": 598,
      "Uhh": 599,
      "Which": 600,
      "book": 601,
      "broke": 602,
      "candy": 603,
      "end": 604,
      "everyone": 605,
      "family": 606,
      "feeling": 607,
      "girlfriend": 608,
      "grandmother": 609,
      "hour": 610,
      "liked": 611,
      "machine": 612,
      "open": 613,
      "pay": 614,
      "perfect": 615,
      "sit": 616,
      "six": 617,
      "sounds": 618,
      "times": 619,
      "unbelievable": 620,
      "wow": 621,
      "One": 622,
      "Remember": 623,
      "asleep": 624,
      "ball": 625,
      "bet": 626,
      "buddy": 627,
      "car": 628,
      "dance": 629,
      "face": 630,
      "hi": 631,
      "hit": 632,
      "hope": 633,
      "lady": 634,
      "marriage": 635,
      "means": 636,
      "message": 637,
      "moving": 638,
      "museum": 639,
      "shouldn": 640,
      "sir": 641,
      "small": 642,
      "son": 643,
      "song": 644,
      "table": 645,
      "Anyway": 646,
      "David": 647,
      "Hmm": 648,
      "Mon": 649,
      "Mrs": 650,
      "Very": 651,
      "asking": 652,
      "ass": 653,
      "bathroom": 654,
      "brought": 655,
      "clothes": 656,
      "cut": 657,
      "eyes": 658,
      "fact": 659,
      "fire": 660,
      "huge": 661,
      "many": 662,
      "men": 663,
      "playing": 664,
      "realize": 665,
      "roommate": 666,
      "seeing": 667,
      "shower": 668,
      "soup": 669,
      "taking": 670,
      "touch": 671,
      "wife": 672,
      "word": 673,
      "Aw": 674,
      "Aww": 675,
      "Check": 676,
      "Dude": 677,
      "Green": 678,
      "Mom": 679,
      "Ohhh": 680,
      "Susan": 681,
      "Wh": 682,
      "aren": 683,
      "blue": 684,
      "boy": 685,
      "change": 686,
      "close": 687,
      "dog": 688,
      "eye": 689,
      "fell": 690,
      "few": 691,
      "its": 692,
      "least": 693,
      "line": 694,
      "list": 695,
      "lives": 696,
      "moment": 697,
      "o": 698,
      "plans": 699,
      "pregnant": 700,
      "reason": 701,
      "scared": 702,
      "seem": 703,
      "seven": 704,
      "sick": 705,
      "spend": 706,
      "street": 707,
      "talked": 708,
      "thinks": 709,
      "underwear": 710,
      "’?": 711,
      "2": 712,
      "8": 713,
      "?!!": 714,
      "Big": 715,
      "Chip": 716,
      "Give": 717,
      "Joshua": 718,
      "New": 719,
      "Richard": 720,
      "These": 721,
      "ago": 722,
      "bag": 723,
      "birthday": 724,
      "bucks": 725,
      "building": 726,
      "card": 727,
      "dead": 728,
      "fault": 729,
      "figure": 730,
      "floor": 731,
      "grab": 732,
      "hello": 733,
      "hmm": 734,
      "lose": 735,
      "lunch": 736,
      "moved": 737,
      "porn": 738,
      "questions": 739,
      "rest": 740,
      "restaurant": 741,
      "shirt": 742,
      "side": 743,
      "smell": 744,
      "special": 745,
      "spent": 746,
      "team": 747,
      "terrible": 748,
      "tickets": 749,
      "week": 750,
      "whatever": 751,
      "write": 752,
      "yours": 753,
      ".'": 754,
      "10": 755,
      "30": 756,
      ";": 757,
      "Dad": 758,
      "Eh": 759,
      "Emily": 760,
      "Ew": 761,
      "Mark": 762,
      "Nah": 763,
      "Tell": 764,
      "absolutely": 765,
      "almost": 766,
      "answer": 767,
      "bought": 768,
      "boxes": 769,
      "business": 770,
      "chef": 771,
      "chick": 772,
      "city": 773,
      "class": 774,
      "cookies": 775,
      "door": 776,
      "drunk": 777,
      "excited": 778,
      "excuse": 779,
      "fast": 780,
      "felt": 781,
      "forgot": 782,
      "hands": 783,
      "happens": 784,
      "heard": 785,
      "heart": 786,
      "hole": 787,
      "idiot": 788,
      "living": 789,
      "luck": 790,
      "meant": 791,
      "mon": 792,
      "months": 793,
      "owe": 794,
      "quick": 795,
      "quit": 796,
      "relax": 797,
      "run": 798,
      "shot": 799,
      "sometimes": 800,
      "stand": 801,
      "stick": 802,
      "store": 803,
      "stuck": 804,
      "top": 805,
      "town": 806,
      "turned": 807,
      "weeks": 808,
      "window": 809,
      "--": 810,
      "...?": 811,
      "1": 812,
      "?\"": 813,
      "Absolutely": 814,
      "Alan": 815,
      "Barry": 816,
      "Could": 817,
      "Drake": 818,
      "Ha": 819,
      "Happy": 820,
      "Have": 821,
      "Ho": 822,
      "Jill": 823,
      "Last": 824,
      "Say": 825,
      "To": 826,
      "Tribbiani": 827,
      "Was": 828,
      "With": 829,
      "actor": 830,
      "against": 831,
      "audition": 832,
      "bigger": 833,
      "bitch": 834,
      "box": 835,
      "boyfriend": 836,
      "calling": 837,
      "clock": 838,
      "completely": 839,
      "cup": 840,
      "decided": 841,
      "dollars": 842,
      "dude": 843,
      "entire": 844,
      "exactly": 845,
      "feels": 846,
      "fight": 847,
      "figured": 848,
      "front": 849,
      "grade": 850,
      "hair": 851,
      "heads": 852,
      "interested": 853,
      "laundry": 854,
      "leg": 855,
      "lie": 856,
      "looked": 857,
      "loved": 858,
      "loves": 859,
      "mail": 860,
      "mistake": 861,
      "mother": 862,
      "needs": 863,
      "news": 864,
      "office": 865,
      "ones": 866,
      "ow": 867,
      "point": 868,
      "ran": 869,
      "rule": 870,
      "sad": 871,
      "scene": 872,
      "somewhere": 873,
      "speak": 874,
      "starts": 875,
      "stripper": 876,
      "suck": 877,
      "sucks": 878,
      "sweater": 879,
      "taste": 880,
      "third": 881,
      "tired": 882,
      "watching": 883,
      "wrote": 884,
      "yesterday": 885,
      "Am": 886,
      "Bijan": 887,
      "C": 888,
      "Casey": 889,
      "Damn": 890,
      "Hold": 891,
      "Isn": 892,
      "Issac": 893,
      "Pete": 894,
      "Porsche": 895,
      "Will": 896,
      "birds": 897,
      "breaking": 898,
      "c": 899,
      "cat": 900,
      "crush": 901,
      "dating": 902,
      "days": 903,
      "definitely": 904,
      "died": 905,
      "difference": 906,
      "divorce": 907,
      "downstairs": 908,
      "drink": 909,
      "duck": 910,
      "early": 911,
      "fat": 912,
      "favor": 913,
      "full": 914,
      "holding": 915,
      "inside": 916,
      "invite": 917,
      "kissed": 918,
      "light": 919,
      "lying": 920,
      "mess": 921,
      "middle": 922,
      "missed": 923,
      "neither": 924,
      "nervous": 925,
      "nickname": 926,
      "pass": 927,
      "romantic": 928,
      "sent": 929,
      "set": 930,
      "sitting": 931,
      "straight": 932,
      "strong": 933,
      "switch": 934,
      "test": 935,
      "trust": 936,
      "upset": 937,
      "using": 938,
      "weekend": 939,
      "wondering": 940,
      "(": 941,
      "6": 942,
      "7": 943,
      "Although": 944,
      "Angela": 945,
      "By": 946,
      "Christmas": 947,
      "D": 948,
      "Exactly": 949,
      "Guys": 950,
      "Italian": 951,
      "Larry": 952,
      "London": 953,
      "Ma": 954,
      "Mona": 955,
      "Morning": 956,
      "Nobody": 957,
      "Noo": 958,
      "Nooo": 959,
      "Roger": 960,
      "Seriously": 961,
      "Some": 962,
      "TV": 963,
      "Tag": 964,
      "Take": 965,
      "Tulsa": 966,
      "Vegas": 967,
      "Were": 968,
      "Yay": 969,
      "across": 970,
      "along": 971,
      "alright": 972,
      "apologize": 973,
      "ate": 974,
      "behind": 975,
      "bike": 976,
      "birth": 977,
      "body": 978,
      "button": 979,
      "changed": 980,
      "charming": 981,
      "children": 982,
      "choose": 983,
      "clean": 984,
      "clear": 985,
      "cooking": 986,
      "cowboy": 987,
      "crap": 988,
      "cry": 989,
      "dancing": 990,
      "decide": 991,
      "die": 992,
      "eight": 993,
      "empty": 994,
      "fair": 995,
      "fan": 996,
      "far": 997,
      "favorite": 998,
      "feelings": 999,
      "finish": 1000,
      "freak": 1001,
      "giving": 1002,
      "goin": 1003,
      "gotten": 1004,
      "happening": 1005,
      "hoo": 1006,
      "human": 1007,
      "husband": 1008,
      "jealous": 1009,
      "keeps": 1010,
      "kept": 1011,
      "knock": 1012,
      "la": 1013,
      "leaving": 1014,
      "letting": 1015,
      "lights": 1016,
      "lovely": 1017,
      "month": 1018,
      "mouth": 1019,
      "movies": 1020,
      "page": 1021,
      "picked": 1022,
      "piece": 1023,
      "proud": 1024,
      "purse": 1025,
      "putting": 1026,
      "quarter": 1027,
      "red": 1028,
      "relationship": 1029,
      "ride": 1030,
      "rooms": 1031,
      "route": 1032,
      "rules": 1033,
      "seems": 1034,
      "shopping": 1035,
      "showing": 1036,
      "shut": 1037,
      "smart": 1038,
      "sound": 1039,
      "speed": 1040,
      "starting": 1041,
      "stole": 1042,
      "surprise": 1043,
      "system": 1044,
      "teach": 1045,
      "tough": 1046,
      "trip": 1047,
      "turkey": 1048,
      "water": 1049,
      "welcome": 1050,
      "wh": 1051,
      "wonder": 1052,
      "worked": 1053,
      "worried": 1054,
      "worse": 1055,
      "worth": 1056,
      "——": 1057,
      "’.": 1058,
      "….": 1059,
      "\".": 1060,
      "'?": 1061,
      ".....": 1062,
      "000": 1063,
      "3": 1064,
      "4": 1065,
      "50": 1066,
      "??": 1067,
      "Aren": 1068,
      "As": 1069,
      "Bonnie": 1070,
      "Boutros": 1071,
      "Buffay": 1072,
      "Daddy": 1073,
      "Dum": 1074,
      "E": 1075,
      "Either": 1076,
      "Elizabeth": 1077,
      "Everybody": 1078,
      "Everything": 1079,
      "Father": 1080,
      "First": 1081,
      "Five": 1082,
      "Frank": 1083,
      "Got": 1084,
      "Her": 1085,
      "Jake": 1086,
      "Jason": 1087,
      "Julie": 1088,
      "Kay": 1089,
      "Mary": 1090,
      "Mike": 1091,
      "Ms": 1092,
      "Nope": 1093,
      "Open": 1094,
      "S": 1095,
      "Shh": 1096,
      "Shoot": 1097,
      "Wha": 1098,
      "York": 1099,
      "annoying": 1100,
      "apparently": 1101,
      "appreciate": 1102,
      "band": 1103,
      "bar": 1104,
      "boat": 1105,
      "books": 1106,
      "brain": 1107,
      "bride": 1108,
      "broken": 1109,
      "bunch": 1110,
      "busy": 1111,
      "cares": 1112,
      "case": 1113,
      "catch": 1114,
      "checking": 1115,
      "cheesecake": 1116,
      "choice": 1117,
      "coat": 1118,
      "college": 1119,
      "comfortable": 1120,
      "conversation": 1121,
      "couch": 1122,
      "cover": 1123,
      "daughter": 1124,
      "dream": 1125,
      "dress": 1126,
      "drop": 1127,
      "dum": 1128,
      "dump": 1129,
      "engaged": 1130,
      "ex": 1131,
      "except": 1132,
      "fall": 1133,
      "fashion": 1134,
      "feet": 1135,
      "final": 1136,
      "finally": 1137,
      "fix": 1138,
      "follow": 1139,
      "foot": 1140,
      "forever": 1141,
      "forward": 1142,
      "gift": 1143,
      "guest": 1144,
      "hanging": 1145,
      "health": 1146,
      "honest": 1147,
      "honor": 1148,
      "hooked": 1149,
      "hoping": 1150,
      "hospital": 1151,
      "hundred": 1152,
      "imagine": 1153,
      "incredible": 1154,
      "interesting": 1155,
      "key": 1156,
      "keys": 1157,
      "kicking": 1158,
      "less": 1159,
      "listening": 1160,
      "maid": 1161,
      "met": 1162,
      "milk": 1163,
      "names": 1164,
      "nap": 1165,
      "nine": 1166,
      "noodle": 1167,
      "order": 1168,
      "outside": 1169,
      "outta": 1170,
      "pack": 1171,
      "paid": 1172,
      "pain": 1173,
      "past": 1174,
      "personal": 1175,
      "pig": 1176,
      "places": 1177,
      "pocket": 1178,
      "presents": 1179,
      "reading": 1180,
      "roll": 1181,
      "save": 1182,
      "sell": 1183,
      "sense": 1184,
      "sensitive": 1185,
      "sing": 1186,
      "size": 1187,
      "sleeping": 1188,
      "sold": 1189,
      "sometime": 1190,
      "spending": 1191,
      "surprised": 1192,
      "takes": 1193,
      "teacher": 1194,
      "thoughts": 1195,
      "ticket": 1196,
      "tie": 1197,
      "tiny": 1198,
      "trouble": 1199,
      "twice": 1200,
      "universe": 1201,
      "view": 1202,
      "wake": 1203,
      "walked": 1204,
      "walking": 1205,
      "warm": 1206,
      "weren": 1207,
      "white": 1208,
      "wine": 1209,
      "words": 1210,
      "worst": 1211,
      "',": 1212,
      ",\"": 1213,
      "00": 1214,
      "17": 1215,
      "25": 1216,
      "40": 1217,
      "5": 1218,
      "Anybody": 1219,
      "British": 1220,
      "Central": 1221,
      "Chloe": 1222,
      "Dear": 1223,
      "Europe": 1224,
      "Even": 1225,
      "French": 1226,
      "Grandma": 1227,
      "Gunther": 1228,
      "Heldi": 1229,
      "Hm": 1230,
      "Isabella": 1231,
      "Jack": 1232,
      "James": 1233,
      "John": 1234,
      "King": 1235,
      "Little": 1236,
      "MY": 1237,
      "May": 1238,
      "Move": 1239,
      "Night": 1240,
      "Our": 1241,
      "Park": 1242,
      "Pretty": 1243,
      "Ready": 1244,
      "Relax": 1245,
      "Robert": 1246,
      "San": 1247,
      "Santa": 1248,
      "Something": 1249,
      "Stupid": 1250,
      "Those": 1251,
      "Totally": 1252,
      "accept": 1253,
      "accident": 1254,
      "actual": 1255,
      "age": 1256,
      "air": 1257,
      "asks": 1258,
      "assistant": 1259,
      "bank": 1260,
      "bedroom": 1261,
      "beer": 1262,
      "black": 1263,
      "blew": 1264,
      "board": 1265,
      "boring": 1266,
      "brave": 1267,
      "bug": 1268,
      "calls": 1269,
      "calm": 1270,
      "camera": 1271,
      "candles": 1272,
      "canoe": 1273,
      "careful": 1274,
      "celebrate": 1275,
      "center": 1276,
      "cha": 1277,
      "cheese": 1278,
      "chicken": 1279,
      "child": 1280,
      "chute": 1281,
      "company": 1282,
      "computer": 1283,
      "control": 1284,
      "copy": 1285,
      "covered": 1286,
      "cross": 1287,
      "desk": 1288,
      "device": 1289,
      "dirty": 1290,
      "drive": 1291,
      "dry": 1292,
      "dumped": 1293,
      "easier": 1294,
      "eh": 1295,
      "embarrassed": 1296,
      "ended": 1297,
      "enjoy": 1298,
      "evil": 1299,
      "expecting": 1300,
      "experience": 1301,
      "explain": 1302,
      "extra": 1303,
      "fake": 1304,
      "familiar": 1305,
      "fill": 1306,
      "fired": 1307,
      "flowers": 1308,
      "future": 1309,
      "genius": 1310,
      "gimme": 1311,
      "groom": 1312,
      "gym": 1313,
      "hah": 1314,
      "hall": 1315,
      "handle": 1316,
      "hates": 1317,
      "hats": 1318,
      "hooker": 1319,
      "hotel": 1320,
      "hung": 1321,
      "ice": 1322,
      "inappropriate": 1323,
      "instead": 1324,
      "interview": 1325,
      "invited": 1326,
      "jam": 1327,
      "jerk": 1328,
      "judge": 1329,
      "kick": 1330,
      "killed": 1331,
      "kitchen": 1332,
      "ladies": 1333,
      "lately": 1334,
      "learned": 1335,
      "lemonade": 1336,
      "letter": 1337,
      "memories": 1338,
      "music": 1339,
      "needed": 1340,
      "nipple": 1341,
      "nobody": 1342,
      "nothin": 1343,
      "obviously": 1344,
      "opened": 1345,
      "paper": 1346,
      "picking": 1347,
      "pie": 1348,
      "pink": 1349,
      "pizza": 1350,
      "plane": 1351,
      "poker": 1352,
      "possible": 1353,
      "rather": 1354,
      "realise": 1355,
      "remembered": 1356,
      "ridiculous": 1357,
      "robot": 1358,
      "safe": 1359,
      "sauce": 1360,
      "saving": 1361,
      "script": 1362,
      "sec": 1363,
      "secret": 1364,
      "secrets": 1365,
      "selling": 1366,
      "share": 1367,
      "shoes": 1368,
      "shoot": 1369,
      "short": 1370,
      "single": 1371,
      "sink": 1372,
      "soo": 1373,
      "spot": 1374,
      "standing": 1375,
      "subway": 1376,
      "sudden": 1377,
      "suds": 1378,
      "suppose": 1379,
      "swear": 1380,
      "teaching": 1381,
      "technically": 1382,
      "throwing": 1383,
      "tour": 1384,
      "treat": 1385,
      "tree": 1386,
      "trick": 1387,
      "truth": 1388,
      "turns": 1389,
      "tux": 1390,
      "waiting": 1391,
      "ways": 1392,
      "wonderful": 1393,
      "writing": 1394,
      "!!!!": 1395,
      "%": 1396,
      "'.": 1397,
      "15": 1398,
      "500": 1399,
      "?’": 1400,
      "About": 1401,
      "Always": 1402,
      "Apparently": 1403,
      "Aruba": 1404,
      "Aunt": 1405,
      "Be": 1406,
      "Bobby": 1407,
      "Chuck": 1408,
      "Congratulations": 1409,
      "Damnit": 1410,
      "Danny": 1411,
      "Diego": 1412,
      "Doesn": 1413,
      "Done": 1414,
      "Farber": 1415,
      "Friday": 1416,
      "Fun": 1417,
      "Gee": 1418,
      "George": 1419,
      "Had": 1420,
      "Hope": 1421,
      "Jane": 1422,
      "Jim": 1423,
      "Kip": 1424,
      "Knicks": 1425,
      "Liam": 1426,
      "Looks": 1427,
      "Mine": 1428,
      "Mm": 1429,
      "Monday": 1430,
      "Montreal": 1431,
      "Never": 1432,
      "On": 1433,
      "Paolo": 1434,
      "Paul": 1435,
      "People": 1436,
      "Post": 1437,
      "Poughkeepsie": 1438,
      "Professor": 1439,
      "Remoray": 1440,
      "Rogers": 1441,
      "Rosselini": 1442,
      "Saturday": 1443,
      "Shut": 1444,
      "Speech": 1445,
      "Stay": 1446,
      "Stevens": 1447,
      "Still": 1448,
      "Treeger": 1449,
      "Uncle": 1450,
      "Ursula": 1451,
      "Wanna": 1452,
      "Welcome": 1453,
      "Whew": 1454,
      "Yemen": 1455,
      "account": 1456,
      "act": 1457,
      "ad": 1458,
      "address": 1459,
      "afraid": 1460,
      "afternoon": 1461,
      "ain": 1462,
      "allowed": 1463,
      "altar": 1464,
      "annulment": 1465,
      "anywhere": 1466,
      "area": 1467,
      "arms": 1468,
      "attention": 1469,
      "attracted": 1470,
      "available": 1471,
      "backup": 1472,
      "bake": 1473,
      "bars": 1474,
      "base": 1475,
      "basket": 1476,
      "bastard": 1477,
      "become": 1478,
      "bee": 1479,
      "biggest": 1480,
      "bite": 1481,
      "bla": 1482,
      "blazer": 1483,
      "blind": 1484,
      "boss": 1485,
      "bottom": 1486,
      "bout": 1487,
      "bra": 1488,
      "bucket": 1489,
      "bunny": 1490,
      "bus": 1491,
      "cab": 1492,
      "cafeteria": 1493,
      "cameras": 1494,
      "centimeters": 1495,
      "character": 1496,
      "chasing": 1497,
      "click": 1498,
      "closing": 1499,
      "coats": 1500,
      "cost": 1501,
      "country": 1502,
      "cream": 1503,
      "crying": 1504,
      "daddy": 1505,
      "dates": 1506,
      "deep": 1507,
      "delivery": 1508,
      "dentist": 1509,
      "department": 1510,
      "deserve": 1511,
      "dinosaur": 1512,
      "divorced": 1513,
      "double": 1514,
      "drinking": 1515,
      "dumb": 1516,
      "e": 1517,
      "earrings": 1518,
      "enjoying": 1519,
      "entertainment": 1520,
      "especially": 1521,
      "everywhere": 1522,
      "expect": 1523,
      "fifth": 1524,
      "fit": 1525,
      "freaked": 1526,
      "games": 1527,
      "garbage": 1528,
      "goggles": 1529,
      "goofing": 1530,
      "guitar": 1531,
      "gun": 1532,
      "hearing": 1533,
      "hitting": 1534,
      "holiday": 1535,
      "honeymoon": 1536,
      "hormones": 1537,
      "horny": 1538,
      "horrible": 1539,
      "host": 1540,
      "information": 1541,
      "insurance": 1542,
      "jail": 1543,
      "joke": 1544,
      "jokes": 1545,
      "killing": 1546,
      "king": 1547,
      "ladle": 1548,
      "land": 1549,
      "lean": 1550,
      "learn": 1551,
      "legs": 1552,
      "letters": 1553,
      "library": 1554,
      "likes": 1555,
      "lipstick": 1556,
      "litter": 1557,
      "longer": 1558,
      "loose": 1559,
      "lots": 1560,
      "loud": 1561,
      "lucky": 1562,
      "major": 1563,
      "market": 1564,
      "massage": 1565,
      "meeting": 1566,
      "million": 1567,
      "millions": 1568,
      "n": 1569,
      "named": 1570,
      "near": 1571,
      "neck": 1572,
      "needle": 1573,
      "noise": 1574,
      "note": 1575,
      "notice": 1576,
      "numbers": 1577,
      "nurse": 1578,
      "nuts": 1579,
      "opportunity": 1580,
      "ordered": 1581,
      "otherwise": 1582,
      "pair": 1583,
      "park": 1584,
      "percent": 1585,
      "plastic": 1586,
      "played": 1587,
      "pool": 1588,
      "poor": 1589,
      "practice": 1590,
      "present": 1591,
      "professor": 1592,
      "pull": 1593,
      "quickly": 1594,
      "quite": 1595,
      "quitting": 1596,
      "realized": 1597,
      "regular": 1598,
      "reset": 1599,
      "respect": 1600,
      "rhyme": 1601,
      "rid": 1602,
      "rip": 1603,
      "rock": 1604,
      "ruin": 1605,
      "salad": 1606,
      "sandwich": 1607,
      "saved": 1608,
      "scary": 1609,
      "screw": 1610,
      "seriously": 1611,
      "service": 1612,
      "sexual": 1613,
      "sexy": 1614,
      "sheet": 1615,
      "shoe": 1616,
      "shop": 1617,
      "slept": 1618,
      "slice": 1619,
      "soap": 1620,
      "sort": 1621,
      "space": 1622,
      "sports": 1623,
      "star": 1624,
      "strip": 1625,
      "switching": 1626,
      "talkin": 1627,
      "tall": 1628,
      "tea": 1629,
      "tight": 1630,
      "toilet": 1631,
      "touched": 1632,
      "trade": 1633,
      "train": 1634,
      "trash": 1635,
      "tried": 1636,
      "twelve": 1637,
      "twenty": 1638,
      "uncle": 1639,
      "unfair": 1640,
      "usually": 1641,
      "vestibule": 1642,
      "wet": 1643,
      "works": 1644,
      "zoo": 1645,
      "“": 1646,
      "……": 1647,
      "!'": 1648,
      "!-": 1649,
      "!?": 1650,
      "13": 1651,
      "16": 1652,
      "19": 1653,
      "20": 1654,
      "200": 1655,
      "27": 1656,
      "700": 1657,
      "?!\"": 1658,
      "Ace": 1659,
      "Adam": 1660,
      "Almost": 1661,
      "Ameri": 1662,
      "America": 1663,
      "Amy": 1664,
      "Any": 1665,
      "Awww": 1666,
      "Bamboozled": 1667,
      "Bapstein": 1668,
      "Barcelona": 1669,
      "Basically": 1670,
      "Begley": 1671,
      "Better": 1672,
      "Both": 1673,
      "Boy": 1674,
      "Brown": 1675,
      "Bugs": 1676,
      "Call": 1677,
      "Calm": 1678,
      "Cassie": 1679,
      "Chan": 1680,
      "Chelsea": 1681,
      "Chi": 1682,
      "Chicago": 1683,
      "City": 1684,
      "Cups": 1685,
      "Cut": 1686,
      "Dana": 1687,
      "Definitely": 1688,
      "Didn": 1689,
      "Die": 1690,
      "Doctor": 1691,
      "Ed": 1692,
      "Ehh": 1693,
      "Especially": 1694,
      "Estelle": 1695,
      "Every": 1696,
      "Eww": 1697,
      "Excellent": 1698,
      "Forget": 1699,
      "Four": 1700,
      "France": 1701,
      "From": 1702,
      "G": 1703,
      "GO": 1704,
      "Gali": 1705,
      "Geez": 1706,
      "Gimme": 1707,
      "Goodacre": 1708,
      "Guess": 1709,
      "Guy": 1710,
      "Hard": 1711,
      "Heads": 1712,
      "Heckles": 1713,
      "Howie": 1714,
      "Island": 1715,
      "J": 1716,
      "Jamie": 1717,
      "Janine": 1718,
      "Jr": 1719,
      "Julio": 1720,
      "Kind": 1721,
      "Kinda": 1722,
      "Kristen": 1723,
      "Kristin": 1724,
      "Kyle": 1725,
      "Later": 1726,
      "Lily": 1727,
      "M": 1728,
      "Mac": 1729,
      "Magioni": 1730,
      "Marcel": 1731,
      "Matthews": 1732,
      "McDowell": 1733,
      "Mindy": 1734,
      "More": 1735,
      "Naked": 1736,
      "Noooo": 1737,
      "OH": 1738,
      "Oberman": 1739,
      "Only": 1740,
      "Oo": 1741,
      "Op": 1742,
      "Out": 1743,
      "Oww": 1744,
      "Oy": 1745,
      "Paris": 1746,
      "Phil": 1747,
      "Phoebs": 1748,
      "Pizza": 1749,
      "Plus": 1750,
      "Raymond": 1751,
      "Red": 1752,
      "Route": 1753,
      "Secret": 1754,
      "Sergei": 1755,
      "Sidney": 1756,
      "Since": 1757,
      "Sit": 1758,
      "Smelly": 1759,
      "Sounds": 1760,
      "Spacecamp": 1761,
      "Sperm": 1762,
      "Steady": 1763,
      "Ten": 1764,
      "Thread": 1765,
      "Toby": 1766,
      "Tomorrow": 1767,
      "Too": 1768,
      "Vince": 1769,
      "Way": 1770,
      "Wells": 1771,
      "Woo": 1772,
      "Zelner": 1773,
      "[": 1774,
      "]": 1775,
      "actors": 1776,
      "admit": 1777,
      "advice": 1778,
      "afford": 1779,
      "agreed": 1780,
      "ahh": 1781,
      "alarm": 1782,
      "answering": 1783,
      "apartments": 1784,
      "appointment": 1785,
      "attractive": 1786,
      "aware": 1787,
      "awful": 1788,
      "barely": 1789,
      "basically": 1790,
      "beach": 1791,
      "beard": 1792,
      "beat": 1793,
      "bell": 1794,
      "bill": 1795,
      "bing": 1796,
      "blame": 1797,
      "blocks": 1798,
      "blond": 1799,
      "bloody": 1800,
      "bond": 1801,
      "boom": 1802,
      "borrow": 1803,
      "borrowed": 1804,
      "bother": 1805,
      "boyfriends": 1806,
      "breakfast": 1807,
      "breast": 1808,
      "breasts": 1809,
      "breathe": 1810,
      "bringing": 1811,
      "brothers": 1812,
      "bugs": 1813,
      "built": 1814,
      "burning": 1815,
      "butt": 1816,
      "cards": 1817,
      "carry": 1818,
      "cast": 1819,
      "century": 1820,
      "certainly": 1821,
      "cervix": 1822,
      "chop": 1823,
      "circles": 1824,
      "classy": 1825,
      "clinic": 1826,
      "closed": 1827,
      "clowns": 1828,
      "club": 1829,
      "collection": 1830,
      "color": 1831,
      "combination": 1832,
      "comet": 1833,
      "commercial": 1834,
      "commitment": 1835,
      "concentrate": 1836,
      "conference": 1837,
      "conscious": 1838,
      "considered": 1839,
      "coulda": 1840,
      "court": 1841,
      "cracking": 1842,
      "cramp": 1843,
      "credit": 1844,
      "critic": 1845,
      "dark": 1846,
      "dear": 1847,
      "death": 1848,
      "decision": 1849,
      "dial": 1850,
      "dictionary": 1851,
      "director": 1852,
      "disgusting": 1853,
      "docks": 1854,
      "drapes": 1855,
      "dressed": 1856,
      "drew": 1857,
      "drinks": 1858,
      "dropped": 1859,
      "drugs": 1860,
      "drums": 1861,
      "during": 1862,
      "duties": 1863,
      "dying": 1864,
      "eating": 1865,
      "eleven": 1866,
      "emergency": 1867,
      "energy": 1868,
      "engagement": 1869,
      "evaluation": 1870,
      "evening": 1871,
      "exciting": 1872,
      "expensive": 1873,
      "falling": 1874,
      "fancy": 1875,
      "favour": 1876,
      "fear": 1877,
      "field": 1878,
      "fifteen": 1879,
      "film": 1880,
      "finals": 1881,
      "finished": 1882,
      "flea": 1883,
      "flesh": 1884,
      "fling": 1885,
      "flip": 1886,
      "fly": 1887,
      "following": 1888,
      "fool": 1889,
      "forbidden": 1890,
      "forgive": 1891,
      "fourth": 1892,
      "freaking": 1893,
      "friendly": 1894,
      "fruit": 1895,
      "fund": 1896,
      "furniture": 1897,
      "gala": 1898,
      "gas": 1899,
      "gentlemen": 1900,
      "giant": 1901,
      "given": 1902,
      "gives": 1903,
      "glass": 1904,
      "goodbye": 1905,
      "gosh": 1906,
      "greatest": 1907,
      "group": 1908,
      "gum": 1909,
      "handling": 1910,
      "hat": 1911,
      "heading": 1912,
      "healthy": 1913,
      "heat": 1914,
      "heaven": 1915,
      "hero": 1916,
      "hers": 1917,
      "hidden": 1918,
      "hiking": 1919,
      "history": 1920,
      "hollow": 1921,
      "homemade": 1922,
      "hungry": 1923,
      "hurry": 1924,
      "hypothetically": 1925,
      "impossible": 1926,
      "impression": 1927,
      "insane": 1928,
      "insist": 1929,
      "instincts": 1930,
      "international": 1931,
      "issue": 1932,
      "itself": 1933,
      "join": 1934,
      "jump": 1935,
      "jumping": 1936,
      "kangaroo": 1937,
      "keeping": 1938,
      "kitty": 1939,
      "knocked": 1940,
      "knocking": 1941,
      "known": 1942,
      "labor": 1943,
      "laminated": 1944,
      "law": 1945,
      "lawyer": 1946,
      "leather": 1947,
      "lets": 1948,
      "license": 1949,
      "lifetime": 1950,
      "liking": 1951,
      "limit": 1952,
      "lines": 1953,
      "lived": 1954,
      "loser": 1955,
      "lover": 1956,
      "ma": 1957,
      "magic": 1958,
      "manager": 1959,
      "misunderstood": 1960,
      "mm": 1961,
      "moon": 1962,
      "muscles": 1963,
      "musician": 1964,
      "naming": 1965,
      "narrowed": 1966,
      "natural": 1967,
      "negative": 1968,
      "neighbors": 1969,
      "nerve": 1970,
      "normal": 1971,
      "nose": 1972,
      "notch": 1973,
      "noticed": 1974,
      "novels": 1975,
      "oatmeal": 1976,
      "oboe": 1977,
      "obvious": 1978,
      "ocean": 1979,
      "odds": 1980,
      "oil": 1981,
      "opening": 1982,
      "ourselves": 1983,
      "pages": 1984,
      "pal": 1985,
      "pardon": 1986,
      "partner": 1987,
      "paying": 1988,
      "pearls": 1989,
      "peeking": 1990,
      "perform": 1991,
      "pieces": 1992,
      "planning": 1993,
      "plate": 1994,
      "poem": 1995,
      "points": 1996,
      "poking": 1997,
      "pong": 1998,
      "popular": 1999,
      "possibly": 2000,
      "prefer": 2001,
      "pregnancy": 2002,
      "pressure": 2003,
      "pretending": 2004,
      "privacy": 2005,
      "problems": 2006,
      "public": 2007,
      "puck": 2008,
      "pulling": 2009,
      "puppet": 2010,
      "pure": 2011,
      "rain": 2012,
      "raise": 2013,
      "recipe": 2014,
      "rent": 2015,
      "responsibilities": 2016,
      "results": 2017,
      "retract": 2018,
      "return": 2019,
      "review": 2020,
      "rich": 2021,
      "road": 2022,
      "rude": 2023,
      "running": 2024,
      "safely": 2025,
      "sake": 2026,
      "sale": 2027,
      "sandwiches": 2028,
      "sauti": 2029,
      "saves": 2030,
      "schedule": 2031,
      "screwed": 2032,
      "scrud": 2033,
      "seat": 2034,
      "seconds": 2035,
      "section": 2036,
      "security": 2037,
      "sees": 2038,
      "semi": 2039,
      "send": 2040,
      "serve": 2041,
      "shame": 2042,
      "showed": 2043,
      "siadic": 2044,
      "sickness": 2045,
      "sign": 2046,
      "sisters": 2047,
      "skin": 2048,
      "slip": 2049,
      "smile": 2050,
      "smoke": 2051,
      "smooth": 2052,
      "snack": 2053,
      "someplace": 2054,
      "sorta": 2055,
      "specifics": 2056,
      "speech": 2057,
      "squeeze": 2058,
      "stack": 2059,
      "stage": 2060,
      "stain": 2061,
      "staring": 2062,
      "stars": 2063,
      "states": 2064,
      "staying": 2065,
      "stealing": 2066,
      "stomach": 2067,
      "strength": 2068,
      "suddenly": 2069,
      "support": 2070,
      "sweeping": 2071,
      "taken": 2072,
      "tank": 2073,
      "tape": 2074,
      "taught": 2075,
      "television": 2076,
      "tells": 2077,
      "terrific": 2078,
      "thinkin": 2079,
      "thirsty": 2080,
      "thquirt": 2081,
      "threw": 2082,
      "til": 2083,
      "tile": 2084,
      "toast": 2085,
      "tomato": 2086,
      "ton": 2087,
      "towel": 2088,
      "toy": 2089,
      "twin": 2090,
      "twins": 2091,
      "type": 2092,
      "typical": 2093,
      "ugly": 2094,
      "uncomfortable": 2095,
      "unless": 2096,
      "upstairs": 2097,
      "uterus": 2098,
      "vase": 2099,
      "vent": 2100,
      "waiter": 2101,
      "wall": 2102,
      "wanting": 2103,
      "wash": 2104,
      "waving": 2105,
      "whispering": 2106,
      "whoever": 2107,
      "whose": 2108,
      "worker": 2109,
      "yell": 2110,
      "yelling": 2111,
      "young": 2112,
      "!!!!!!": 2113,
      "!’": 2114,
      "&": 2115,
      "'...": 2116,
      "*": 2117,
      ".!": 2118,
      ".,": 2119,
      "18": 2120,
      "22": 2121,
      "23": 2122,
      "28": 2123,
      "33": 2124,
      "35": 2125,
      "41": 2126,
      "45": 2127,
      "48": 2128,
      "717": 2129,
      "74": 2130,
      "76": 2131,
      "80": 2132,
      "9": 2133,
      "93": 2134,
      "ATM": 2135,
      "Aaron": 2136,
      "Abott": 2137,
      "Action": 2138,
      "After": 2139,
      "Albany": 2140,
      "Alice": 2141,
      "Also": 2142,
      "American": 2143,
      "An": 2144,
      "Andie": 2145,
      "Annabelle": 2146,
      "Another": 2147,
      "Apollo": 2148,
      "Armadillo": 2149,
      "At": 2150,
      "Atlantic": 2151,
      "Avenue": 2152,
      "Awesome": 2153,
      "Baby": 2154,
      "Back": 2155,
      "Backup": 2156,
      "Ball": 2157,
      "Band": 2158,
      "Batman": 2159,
      "Bernice": 2160,
      "Bet": 2161,
      "Betty": 2162,
      "Bird": 2163,
      "Bitch": 2164,
      "Bond": 2165,
      "Breathe": 2166,
      "Broadway": 2167,
      "Bunny": 2168,
      "Burn": 2169,
      "Careful": 2170,
      "Celtics": 2171,
      "Champion": 2172,
      "Charlie": 2173,
      "Chase": 2174,
      "Chatracus": 2175,
      "Cinderelly": 2176,
      "Clown": 2177,
      "Cobb": 2178,
      "Coffee": 2179,
      "Collins": 2180,
      "Comin": 2181,
      "Contraction": 2182,
      "Cool": 2183,
      "Correct": 2184,
      "Cuba": 2185,
      "Cute": 2186,
      "Dammit": 2187,
      "Day": 2188,
      "Days": 2189,
      "Dina": 2190,
      "Double": 2191,
      "Doug": 2192,
      "Du": 2193,
      "Elaine": 2194,
      "Empire": 2195,
      "Enough": 2196,
      "Everyone": 2197,
      "F": 2198,
      "Feels": 2199,
      "Fight": 2200,
      "Fighting": 2201,
      "Florida": 2202,
      "Fortunately": 2203,
      "Francis": 2204,
      "Freeze": 2205,
      "Funny": 2206,
      "GOD": 2207,
      "Gary": 2208,
      "Gina": 2209,
      "Girl": 2210,
      "Glad": 2211,
      "Glen": 2212,
      "Going": 2213,
      "Goodbye": 2214,
      "Grandmother": 2215,
      "H": 2216,
      "Hamm": 2217,
      "Heh": 2218,
      "Helen": 2219,
      "Hmmm": 2220,
      "Horny": 2221,
      "Hot": 2222,
      "Howdy": 2223,
      "Huntley": 2224,
      "Hurely": 2225,
      "Hurry": 2226,
      "Illinois": 2227,
      "Including": 2228,
      "India": 2229,
      "Indian": 2230,
      "Instead": 2231,
      "Interesting": 2232,
      "Internet": 2233,
      "Jennifer": 2234,
      "Jew": 2235,
      "Jo": 2236,
      "Joan": 2237,
      "Joanna": 2238,
      "Johnson": 2239,
      "Jordie": 2240,
      "Joseph": 2241,
      "July": 2242,
      "K": 2243,
      "Kate": 2244,
      "Katie": 2245,
      "Knock": 2246,
      "Krista": 2247,
      "Krog": 2248,
      "Ladies": 2249,
      "Latour": 2250,
      "Left": 2251,
      "Lemme": 2252,
      "Light": 2253,
      "Long": 2254,
      "Los": 2255,
      "Love": 2256,
      "Loved": 2257,
      "Made": 2258,
      "Magic": 2259,
      "Manly": 2260,
      "Maria": 2261,
      "Martin": 2262,
      "Mel": 2263,
      "Mia": 2264,
      "Miller": 2265,
      "Mississ": 2266,
      "Momma": 2267,
      "Monana": 2268,
      "Monet": 2269,
      "Morgan": 2270,
      "Mother": 2271,
      "N": 2272,
      "Need": 2273,
      "Neil": 2274,
      "Nelson": 2275,
      "Next": 2276,
      "Nine": 2277,
      "O": 2278,
      "Obviously": 2279,
      "Ole": 2280,
      "Oooh": 2281,
      "Ooohh": 2282,
      "Ooooh": 2283,
      "Otherwise": 2284,
      "P": 2285,
      "Paleontology": 2286,
      "Patrick": 2287,
      "Petrie": 2288,
      "Pick": 2289,
      "Ping": 2290,
      "Place": 2291,
      "Probably": 2292,
      "Problem": 2293,
      "R": 2294,
      "Ramoray": 2295,
      "Rhonda": 2296,
      "Ronni": 2297,
      "Russia": 2298,
      "SANDWICH": 2299,
      "Saint": 2300,
      "Sarah": 2301,
      "Scorcese": 2302,
      "Score": 2303,
      "Scott": 2304,
      "Scottish": 2305,
      "Should": 2306,
      "Sid": 2307,
      "Simmons": 2308,
      "Sing": 2309,
      "Singing": 2310,
      "Sir": 2311,
      "Somebody": 2312,
      "Sophie": 2313,
      "Staten": 2314,
      "Stephanopoulos": 2315,
      "Stevie": 2316,
      "Stick": 2317,
      "Sting": 2318,
      "Stryker": 2319,
      "Such": 2320,
      "Sunday": 2321,
      "Sunshine": 2322,
      "Sup": 2323,
      "Surprise": 2324,
      "Sweety": 2325,
      "T": 2326,
      "Tall": 2327,
      "Terry": 2328,
      "Things": 2329,
      "Thurman": 2330,
      "Time": 2331,
      "Times": 2332,
      "Tom": 2333,
      "Tooty": 2334,
      "Try": 2335,
      "Tuesday": 2336,
      "U": 2337,
      "Ugly": 2338,
      "Ukrainian": 2339,
      "Ultimate": 2340,
      "Uma": 2341,
      "Underdog": 2342,
      "Unfortunately": 2343,
      "Unless": 2344,
      "Use": 2345,
      "Used": 2346,
      "Valentine": 2347,
      "Vic": 2348,
      "Want": 2349,
      "Watch": 2350,
      "Water": 2351,
      "Waxine": 2352,
      "Welch": 2353,
      "Wesley": 2354,
      "Western": 2355,
      "Whatever": 2356,
      "Whitney": 2357,
      "Whoo": 2358,
      "Without": 2359,
      "World": 2360,
      "Yikes": 2361,
      "Yuh": 2362,
      "accent": 2363,
      "actress": 2364,
      "adding": 2365,
      "agent": 2366,
      "ahead": 2367,
      "airport": 2368,
      "aisle": 2369,
      "alien": 2370,
      "alive": 2371,
      "allergies": 2372,
      "animal": 2373,
      "ankle": 2374,
      "anniversary": 2375,
      "answers": 2376,
      "apart": 2377,
      "apologise": 2378,
      "appears": 2379,
      "apple": 2380,
      "application": 2381,
      "arm": 2382,
      "assumed": 2383,
      "attack": 2384,
      "attic": 2385,
      "audience": 2386,
      "aunt": 2387,
      "avoid": 2388,
      "awfully": 2389,
      "awkward": 2390,
